export const recomendationTypes = {
  good: {
    title: 'Ваше здоровье в хорошем сотоянии',
    text: 'Ваши анализы находятся в референсной зоне!',
    image: 'analyz-card-man.svg',
  },
  norm: {
    title: 'Ваше здоровье немного под угрозой',
    text:
      'Стоит обратиться к специалистам, поскольку некоторые ваши анализы находится за пределами референсной зоны!',
    image: 'doctor-woman.svg',
  },
  bad: {
    title: 'Ваше здоровье под угрозой',
    text:
      'Сочно нужно обратиться к специалистам, поскольку ваши анализы находится за пределами референсной зоны!',
    image: 'doctor-man.svg',
  },
}